[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-admonition",
  "pkmer",
  "obsidian-to-anki-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-paste-image-rename",
  "omnisearch",
  "quickadd",
  "make-md"
]